<template>
  <div class="privacyPolicy">
    <Header :title="lang.header1" />
    <!-- <div>公司简介</div> -->
    <div class="View">
      <dl>
        <dd>深圳市恒得利珠宝有限公司，2018年9月开始筹备于水贝珠宝集团IBC环球商务中心，2019年6月开始运作。</dd>
        <dd>公司秉承“立足深圳、走向世界”的经营理念。具体运营如下：</dd>
        <dt>第一、大陆、香港两大中心</dt>
        <dd>
          <p>（一）深圳经营管理中心</p>
          <p>深圳运营中心位于市级文化产业园IBC环球商务中心，充分利用深圳市的全球珠宝产品资源及人力资源优势，作为公司珠宝板块的产品供应中心及经营管理中心。</p>
          <p>（二）香港运营中心</p>
          <p>在香港中环购置有近千平方的办公室和仓库，依托香港的经济金融地位，发挥国际业务基点作用。</p>
          <p>{{ lang.con3 }}</p>
          <p>{{ lang.tip3 }}</p>
          <p>{{ lang.con4 }}</p>
        </dd>
        <dt>第二、双轨四向业务模式</dt>
        <dd>
          <p>（一）国内业务</p>
          <p>1.国内电商</p>
          <p>国内电商业务，自建商城与第三方平台同步运营，目前已入驻的第三方平台有天猫、京东、拼多多、小红书等。</p>
          <p>国内官网：http://wap.msjew.com/</p>
          <p>2.高端珠宝</p>
          <p>高端珠宝即翡翠、彩宝、和田玉产品，主要采用的是目前处于风口的直播模式，已经开设有阿里珍品直播和抖音直播。已经设立的直播办公室有四会办公室和平洲办公室，拟定9月份设立揭阳直播办公室、11月份设立瑞丽直播办公室、2021年初在斯里兰卡设立办公室。</p>
          <p>（二）国际业务</p>
          <p>1.国际批发</p>
          <p>以欧美市场为出发点，面向全球拓展客户。通过Facebook、Youtube、Instagram、Pinterest、Tumblr、Blogspot、wixsite、Wordpress、livejournal、Sinovision论坛等多渠道推广，引流到公司网站获得客户资源，同时通过邮件、展会等多种销售方式开展销售。</p>
          <p>国际批发网站：https://www.kadart.com/</p>
          <p>2.跨境电商</p>
          <p>跨境电商有自建站（即国际官网）和第三方电商平台，如亚马逊国际站、速卖通、香港本地电商HKTVMALL、台湾MOMO、东森等平台。</p>
          <p></p>
          <p></p>
          <p></p>
          <p></p>
          <p></p>

        </dd>
        <dt>第三、风口商业模式</dt>
        <dd>
          <p>经历了新冠肺炎疫情，国内传统经营模式逐步转型电商。李佳琪、薇娅、罗永浩又将直播推到了高潮，国家又赋予了直播一个规范的职业名称——互联网营销师等等。诸多事实证明电商、直播将为风口商业模式。</p>
        </dd>
        <dt>第四、IP产品路线</dt>
        <dd>
          <p>夯实品牌内涵，深挖品牌故事，基于品牌故事开发系列IP产品。</p>
          <p>{{ lang.con13 }}</p>
        </dd>
        <dt>第五、双品牌运作</dt>
        <dd>民族品牌走向世界，一直是国家的一项重要发展方向。
“夯实基础，走品牌路线”是恒得利珠宝的品牌战略。
（一）猫闪（MORESHINE） 品牌
用于国内电商、跨境电商及国际批发业务，将来作为集团公司的主品牌。
MORESHINE 品牌故事如下：
开启品牌浪漫之美
MORESHINE是BEST、DARLING、DESIGN的缩写，意为：“最好的心意 给最心爱的人”。
MORESHINE赞美每一份至纯至真的深情，将美好的情感融入到珠宝设计中，匠心造物致敬深情。完美诠释面对真爱的人们，勇敢追求自由与精彩、热衷精致与时尚的美好特质；这是MORESHINE令人神往的璀璨魅力，勇于探索真爱之美，开启真爱时光下的浪漫之旅。
自由感性的MORESHINE 
自由、独立、勇敢、率性。融汇中西风韵，以严谨、细致之匠心为每一件珠宝臻品赋予深层意义，独立原创的设计理念和勇于创新的品牌精神，让每一件珠宝臻品强烈表达MORESHINE对于时尚的独特品味和独到见解。
MORESHINE的珠宝大师为每一款珠宝臻品注入独一无二的自由灵魂：法兰西的风情万种、意大利的浪漫不羁、德意志的冷静内敛，每一枚精致优雅的MORESHINE珠宝，都是令人惊艳的艺术珍品，以独一无二的完美工艺，传递追求自由与真爱的璀璨魅力。
专属的时尚浪漫风格
MORESHINE以自由大胆的创新设计演绎当下时代流行风潮，汇集全球时尚元素，不拘一格的艺术流派、别具各异的珍品美宝，在MORESHINE珠宝大师的设计下被赋予了独特的活力与个性，MORESHINE珠宝绝不仅仅是用于简单装饰的饰物，更是彰显个人独特品味的至美臻品，为勇于追寻真爱的人们缔造专属的浪漫风格。
艺术灵感
MORESHINE不断探寻艺术与设计的完美融合，打造自由幻想的无限可能。MORESHINE的珠宝大师们从世界各地的艺术文化中，自由的汲取各个流派的艺术精华。无论是充满幻想的童话艺术、抽象艺术，还是极具个性的极简艺术、主题艺术，都是MORESHINE珠宝大师取之不竭的艺术源泉。
MORESHINE品牌价值观
MORESHINE为独立勇敢的当代女性装点女性本有的柔美，让其可以刚柔并济，不仅仅在外型上、更是在心灵上，扩展时代女性的不凡魅力；以珠宝衬托每一位时代女性的特有气质，传递爱自己、爱生活，正能量的生活态度。
MORESHINE 品牌服务观
Customers and I are friends and families.
我们给予消费者如朋友般轻松自如的体验，如家人般真挚温润的关爱。从顾客出发，像密友一样为顾客提供选购建议，在一种轻松愉快而舒适的氛围下，MORESHINE 全体成员为每一位顾客提供最贴心、最精致的专业服务。
艺术设计珠宝先锋 
MORESHINE以卓尔不凡的手笔不断实现艺术上的突破与创新。自品牌在香港诞生以来，始终走在艺术设计潮流的最前沿。从充满幻想、梦幻浪漫的童话艺术风格作品，到大胆自由的抽象派艺术设计，再到从人文历史中汲取的灵感之作，始终坚持在艺术创作上的自由选择与创新突破，成为极具原创精神和 影响力的先锋珠宝品牌。
MORESHINE 的简奢主义 
简约、纯粹却拥有令人怦然心动的魔力，这是浪漫真爱的力量，也是MORESHINE珠宝简奢主义风格的魅力所在。每一个细节的精雕细琢，亦是源于珠宝大师对工艺品质的至高追求，仔细鉴赏每一件MORESHINE珠宝，都能发现每一道纯粹、简约的线条下厚重而独特的品牌精神：简约绚丽，高贵优雅。
（二）恒得利品牌
恒得利品牌主要用于翡翠、彩宝、和田玉等高端珠宝业务。
品牌故事如下：
传世珠宝.恒得利
恒得利珠宝秉持“诚以传世，收藏稀缺”的品牌理念，以翡翠、和田玉、高端彩宝为核心，以磅礴的中华文化传统为底蕴，持匠心造美物，高贵华丽、典雅不凡，以极美风采赋予时间新含义。恒得利珠宝更致力于成为经典中的经典，完美工艺融合优雅时尚为一体；诚以传世为标准，精心打造每一件珠宝臻品，让魅力永远停驻在这些时光美物上。和风盛世下，恒得利秉持匠心，精诚服务，寄望将恒得利珠宝打造成华人高级珠宝旗帜品牌。
恒得利珠宝，唯可传世、方显不凡
持匠心造美物，铸经典以传世。
这是一个态度鲜明的时代。珠宝更是一种关乎美的真实存在，成为了生活重要时刻不可缺失的仪式。
盛世华夏，物质繁华，每个人都是自己生活的主演，表达和呈现自我主张的需求前所未有，恒得利自诞生伊始即主张极致造物、塑造不凡的美学态度，深刻洞悉时代精英的生活态度和独特生活方式，以堪称完美的精湛工艺打造一系列珠宝艺术臻品，以赞美时代精英的生活态度，讴歌时代精英勇于直面生活的勇者精神和高贵雅致的生活方式。
非凡卓越的传世珠宝艺术臻品源自恒得利珠宝对生活美学的极致追求。
恒得利珠宝匠心铭志，求臻致远，持匠心造美物，铸经典以传世。</dd>
        <!-- <dt>{{ lang.tit6 }}</dt>
        <dd>
          {{ lang.con15 }}
            <a v-if="this.$store.state.platform === 21" class="link" href="mailto:e-service@bddco.com">
              e-service@bddco.com
            </a>
            <a v-else class="link" href="mailto:service@bddco.com">
              service@bddco.com
            </a>
          {{ lang.con16 }}
        </dd> -->
      </dl>
    </div>
  </div>
</template>

<script>
import Header from '@/components/personal/header.vue'
export default {
  name: 'AboutCompany',
  components: {
    Header
  },
  data() {
    return {
      lang: this.LANGUAGE['help-pages'].privacyPolicy
    }
  }
}
</script>

<style scoped lang="less">
@import url('help-page.less');
</style>
